<!DOCTYPE html>
<html lang="vi">
<head>
<meta charset='UTF-8'/>

<title>"Sapiens: Lược sử loài người": Bước đi trong vô định</title>

    <div class="clear"></div>

    <div class="w3-container content">
        <div id="overlay-bg"></div>
        <section class="w3-col l8 m8 main_content">
            <div class="news_detail">
            <div class="news_header">
                <img src="http://300b5338.vws.vegacdn.vn/image/img.news/0/0/0/4669.jpg?v=1&w=628&h=365&nocache=1" alt=""Sapiens: Lược sử loài người": Bước đi trong vô định">
                    <div class="bg_over"></div>
                    <div class="news_titler">"Sapiens: Lược sử loài người": Bước đi trong vô định</div>
                    <div class="user_postr">
                    <div class="w3-col l6 m6 s12" id="news_infor">
                        <div id="news_viewr"></div>
                        <div class="social-div">
                            <div class="fb-like" data-href="http://tramdoc.vn/tin-tuc/sapiens-luoc-su-loai-nguoi-buoc-di-trong-vo-dinh-nmg8yW.html" data-layout="button_count" data-action="like" data-show-faces="true" data-share="true"></div>
                        </div>

                    </div>
                    </div>
            </div>
            <div class="clear"></div>
            <div class="news_description">
                Một hành trình đi xuyên suốt toàn bộ lịch sử của loài người, Homo Sapiens, được gói gọn trong 500 trang sách.
                Nhưng đó không chỉ là những lời văn lướt qua từng điểm đến lưu đầy dấu chân của Sapien, mà còn là chuyến đò trôi
                vào sâu tận nội tâm và cách nghĩ của loài người tinh khôn, hiện đại, chúng ta hay Homo Sapien.</div>
            <div class="book_left_widget">
                    </div>
        <div class="news_content_new">
                <div id="start_char_id" class="start_char">
                    Mở đầu Sapien l&agrave; h&agrave;nh tr&igrave;nh của lo&agrave;i người ở thuở ban mai của nhận thức.
                    Cuộc h&agrave;nh tr&igrave;nh bắt đầu bằng việc tiết lộ từ những b&iacute; mật động trời
                    của lo&agrave;i người ch&uacute;ng ta: Homo Sapiens c&oacute; anh chị em, rằng
                    ch&uacute;ng ta kh&ocirc;ng phải l&agrave; giống &ldquo;con người&rdquo; duy nhất tr&ecirc;n Tr&aacute;i đất hay
                    Sapiens l&agrave; giống lo&agrave;i kh&ocirc;ng khoan dung, một tay che trời huỷ diệt gần như tất cả c&aacute;c tộc người kh&aacute;c,
                    đến những b&iacute; mật kh&ocirc;ng mấy động trời như ch&uacute;ng ta l&agrave; lo&agrave;i săn bắt h&aacute;i lượm chứ kh&ocirc;ng sử dụng chảo để chi&ecirc;n,
                    nu&ocirc;i lấy thịt, s&uacute;ng để săn như ng&agrave;y nay. T&aacute;c giả đ&atilde; vẽ n&ecirc;n một bức tranh to&agrave;n cảnh 70.000 năm
                    qu&aacute; tr&igrave;nh tiến ho&aacute; của con người với sự nhấn mạnh ở ba cuộc c&aacute;ch mạng lớn: N&ocirc;ng Nghiệp,
                    Nhận thức v&agrave; Khoa học. Mỗi cuộc c&aacute;ch mạng mang đến cho Sapiens sự chuyển biến r&otilde; rệt trong đời sống,
                    trật tự x&atilde; hội v&agrave; khả năng tư duy, qua đ&oacute; cũng l&agrave;m bật l&ecirc;n được n&eacute;t ri&ecirc;ng biệt của lo&agrave;i Sapiens.</div>

        <p>Dĩ nhi&ecirc;n, nếu Sapiens của Yuval Harari chỉ đơn thuần l&agrave; một bản b&aacute;o c&aacute;o khoa học hơn năm trăm trang về từng bước đi của con người
    xuy&ecirc;n suốt 70.000 năm lịch sử th&igrave; sẽ l&agrave; một bất ngờ lớn khi Bill Gates khuyến kh&iacute;ch ch&uacute;ng ta&nbsp;<strong><em>mỗi người n&ecirc;n c&oacute; 1 quyển v&agrave; sau khi đọc xong, họ n&ecirc;n ngồi lại với những Homo Sapiens kh&aacute;c v&agrave; n&oacute;i về n&oacute;</em></strong>. Yuval Harari, với một nền tảng kiến thức s&acirc;u rộng trải d&agrave;i từ lịch sử thế giới, Trung cổ đến nh&acirc;n học, triết học, t&ocirc;n gi&aacute;o v&agrave; cả sự li&ecirc;n quan đến sinh học, đ&atilde; d&aacute;n đầy tr&ecirc;n những trang giấy trắng to&agrave;n chữ với chữ. Ch&iacute;nh điều n&agrave;y phần n&agrave;o cũng l&agrave;m nản ch&iacute; những độc giả của &ocirc;ng. Qu&aacute; nhiều kiến thức được ngưng tụ dưới dạng chữ viết. Nhưng ch&iacute;nh những kiến thức mang t&iacute;nh khoa học ấy lại l&agrave; nền tảng v&agrave; cơ sở để &ocirc;ng biện luận v&agrave; chứng minh cho những quan điểm rất ri&ecirc;ng của m&igrave;nh về cảnh quan chung của thế giới, xung quanh &ocirc;ng: từ ph&acirc;n biệt chủng tộc, nữ quyền cho đến bản chất của việc lần m&ograve; t&igrave;m kiếm hạnh ph&uacute;c.</p>
<div id="" class="box_img">
<figure class="image"><img src="http://300b5338.vws.vegacdn.vn/image/img.media/Sapiens%202.jpg" alt="" width="583" height="322" /><figcaption id="img_caption">Homo Sapiens - Một h&agrave;nh tr&igrave;nh đi xuy&ecirc;n suốt to&agrave;n bộ lịch sử của lo&agrave;i người</figcaption></figure>
</div>
<p>&nbsp;</p>
<div id="quote_paragraph_2" class="quote_paragraph_2">
<p id="border_top">&nbsp;</p>
<p id="content">Chương 1: C&aacute;ch mạng nhận thức</p>
<p id="border_bottom">&nbsp;</p>
</div>
<p>&ldquo;Nhận thức&rdquo;, nghe thật đao to b&uacute;a lớn, nhưng thật vậy, ở những ng&agrave;y đầu sơ khai, con người đ&atilde; c&oacute; những bước tiến vĩ đại trong nhận thức. Chuyển m&igrave;nh từ lo&agrave;i đi bằng bốn ch&acirc;n hơi khom khom c&aacute;i lưng, bộ n&atilde;o của Sapiens to l&ecirc;n, mạng lưới noron ph&aacute;t triển phức tạp, lo&agrave;i người thuở bấy giờ ph&aacute;t hiện c&aacute;ch chế t&aacute;c ra lửa, x&acirc;y dựng n&ecirc;n một nền văn ho&aacute; biết &ldquo;ăn ch&iacute;n uống s&ocirc;i&rdquo;, sưởi ấm khi gi&aacute; r&eacute;t hay ph&oacute;ng hoả c&oacute; chủ đ&iacute;ch, tạo n&ecirc;n những đồng bằng xanh mới vốn tưởng đ&atilde; kh&ocirc; cằn &eacute;o &uacute;a. Với một nền tảng kiến thức tương đối, khả năng th&iacute;ch nghi, Sapiens l&uacute;c bấy giờ quyết định phi&ecirc;u bạt giang hồ, rời bỏ Ch&acirc;u Phi để đặt ch&acirc;n đến Ch&acirc;u &Acirc;u v&agrave; Đ&ocirc;ng Nam &Aacute;. V&agrave; tại đ&acirc;y, những sản phẩm handmade đầu ti&ecirc;n được ra đời. Trước l&agrave; ph&aacute;t minh ra t&agrave;u thuyền, đ&egrave;n dầu, cung t&ecirc;n v&agrave; kim kh&acirc;u, sau l&agrave; những đồ mỹ nghệ mang t&iacute;nh nghệ thuật cao như trang sức. Nhưng c&oacute; lẽ sản phẩm then chốt đ&atilde; tạo n&ecirc;n cuộc sống v&agrave; x&atilde; hội lo&agrave;i Sapiens hiện đại ch&uacute;ng ta ch&iacute;nh l&agrave; tưởng tượng c&ugrave;ng nhau.</p>
<p>Tr&iacute; tưởng tượng được chắp c&aacute;nh bay xa. Mỗi ng&agrave;y sau khi l&agrave;m việc kiếm ăn lam lũ, Sapiens trở về nh&agrave; ngồi t&aacute;n d&oacute;c với nhau. Nội dung của những cuộc t&aacute;n d&oacute;c đ&atilde; trở th&agrave;nh những mối li&ecirc;n kết tạo n&ecirc;n một trật tự x&atilde; hội tưởng tượng với sự ph&acirc;n tầng giai cấp, với sự cả tin v&agrave;o những huyền thoại cổ t&iacute;ch.</p>
<div id="quote_paragraph_2" class="quote_paragraph_2">
<p id="border_top">&nbsp;</p>
<p id="content">Chương 2: C&aacute;ch mạng n&ocirc;ng nghiệp</p>
<p id="border_bottom">&nbsp;</p>
</div>
<p>Yuval đ&atilde; đặt cho cuộc c&aacute;ch mạng n&agrave;y một c&aacute;i t&ecirc;n kh&aacute; cay c&uacute;: Sự lừa dối lớn nhất lịch sử. Tại sao vậy? Khi ở C&aacute;ch mạng N&ocirc;ng Nghiệp, Sapiens kh&ocirc;ng c&ograve;n l&agrave; những hiệp kh&aacute;ch giang hồ lang thang ph&ocirc;ng bạt trong v&ocirc; định nữa m&agrave; họ đ&atilde; biết y&ecirc;n bề gia thất, chọn một v&ugrave;ng đất đề an cư lập nghiệp. Những hiệp kh&aacute;ch ấy đ&atilde; trở th&agrave;nh n&ocirc;ng d&acirc;n đ&iacute;ch thực, l&agrave;m việc ng&agrave;y đ&ecirc;m để tạo ra lương kh&ocirc;, vốn l&agrave; l&uacute;a m&igrave;.</p>
<p>Hệ quả của việc l&agrave;m việc chăm chỉ tạo ra rất nhiều lương kh&ocirc; l&agrave; một hệ thống ph&acirc;n tầng x&atilde; hội với sự xuất hiện của vua ch&uacute;a, địa chủ, nhưng nghĩ m&agrave; xem, chẳng phải nếu so s&aacute;nh n&ocirc;ng d&acirc;n b&acirc;y giờ so với hiệp kh&aacute;ch khi xưa, th&igrave; r&otilde; r&agrave;ng với nguồn lương thực dồi d&agrave;o v&agrave; ổn định hơn, l&yacute; ra chất lượng cuộc sống của n&ocirc;ng d&acirc;n phải tốt hơn hiệp kh&aacute;ch nhiều chứ? C&acirc;u hỏi n&agrave;y, vốn l&agrave; một trong những &yacute; tưởng chủ đạo của s&aacute;ch, đ&atilde; mở ra nhiều luận điểm tranh c&atilde;i. Dưới g&oacute;c nh&igrave;n của một nh&agrave; nghi&ecirc;n cứu c&oacute; chiều s&acirc;u, Yuval cho rằng, hiệp kh&aacute;ch sống chất lượng hơn bởi họ chỉ h&aacute;i lượm để vừa đủ ăn, phần thời gian c&ograve;n lại d&ugrave;ng để hội họp nh&oacute;m ch&eacute;m gi&oacute; hay bắt ch&iacute; cho nhau, tận hưởng một cuộc sống v&ocirc; c&ugrave;ng nhẹ nh&agrave;ng. Trong khi đ&oacute;, N&ocirc;ng d&acirc;n phải đầu tắt mặt tối, b&aacute;n mặt cho đất b&aacute;n lưng cho trời, l&agrave;m từ s&aacute;ng đến tối, kh&ocirc;ng một ph&uacute;t gi&acirc;y ngơi nghỉ chứ đừng n&oacute;i đến c&oacute; thời gian ch&eacute;m gi&oacute;, m&agrave; kết cục cũng chỉ để t&iacute;ch luỹ lương thực cho giai cấp cầm quyền cao hơn. Ch&iacute;nh c&acirc;u trả lời n&agrave;y cũng mở ra một lời giải th&iacute;ch cho thế giới Sapiens hiện đại. Những hậu duệ của n&ocirc;ng d&acirc;n thời ấy, kh&ocirc;ng c&ograve;n phải cắm mặt tr&ecirc;n đồng ruộng nữa, m&agrave; những đ&ocirc;i mắt của họ d&aacute;n v&agrave;o m&agrave;n h&igrave;nh vi t&iacute;nh, sổ s&aacute;ch. Đ&oacute; l&agrave; Nhật Bản, Mỹ, Việt Nam hay những đất nước m&agrave; &aacute;p lực cuộc sống kinh khủng kh&aacute;c. Những Sapiens hiện đại n&agrave;y qu&ecirc;n mất khả năng cảm thụ cuộc sống, l&agrave;m việc quần quật. Kết cục họ cũng chẳng hơn g&igrave; ch&iacute;nh tổ ti&ecirc;n của m&igrave;nh, những hiệp kh&aacute;ch. Yuval cho rằng ch&iacute;nh l&ograve;ng tham của con người l&agrave; nguy&ecirc;n căn của mọi sự đau khổ. Đối với một người ngh&egrave;o khổ, 100 triệu sẽ l&agrave; một m&oacute;n qu&agrave; từ Ch&uacute;a, nhưng với một thương gia, khi đ&atilde; qu&aacute; quen với những khoản đầu tư h&agrave;ng tỉ đồng, th&igrave; số tiền ấy dường như qu&aacute; b&eacute;. Điều kiện sống c&agrave;ng được n&acirc;ng cao, th&igrave; con người lại c&agrave;ng mưu cầu nhiều hơn nữa.&nbsp;<div id="book_box_3893" class="book_box">
    <a href="javascript:void(0);" id="book_detail_3893">
        <div id="book_logo">
            <img src="http://300b5338.vws.vegacdn.vn/image/img.book/0/0/0/3893.jpg?v=1&w=400&h=260&nocache=1" alt="Sapiens: Lược Sử Về Loài Người" title="Sapiens: Lược Sử Về Loài Người" class="img-responsive">
            <div id=book_infor_3893 style="display: none" class="book_info">
                <p id="name">Sapiens: Lược Sử Về Loài Người</p>
                <p id="author">
                                    </p>
            </div>
            <p id="book_name">Sapiens: Lược Sử Về Loài Người</p>
        </div>
    </a>
    <div id="number_vote">
                <div class="rateit"
             data-bookid="3893"
             data-rateit-value="4.5"
             data-rateit-ispreset="true"
             data-rateit-readonly="false"
             data-userip="172.27.160.31"
             data-contenttype="1"
             data-urlcheck="/book/check-user-voting.html"
             data-urlvoting="/book/save-rating.html"
             data-userid="">
        </div>
        <span id="result">(2 lượt)</span>
    </div>

    <p id="link_books" >
        <a href="https://tiki.vn/sapiens-luoc-su-ve-loai-nguoi-p716287.html" target="_blank" class="btn btn-primary"><i class="fa fa-shopping-cart" aria-hidden="true"></i> Mua Sách</a>
        <a href="https://tiki.vn/sapiens-luoc-su-ve-loai-nguoi-p716287.html" target="_blank" class="btn btn-danger"><i class="fa fa-book" aria-hidden="true"></i> Đọc Sách</a>
    </p>
</div></p>
<p>Cũng ở ch&iacute;nh cuộc c&aacute;ch mạng n&agrave;y, Yuval cũng đ&atilde; mở ra một cuộc tranh luận về bản chất của vấn đề ph&acirc;n biệt chủng tộc v&agrave; những cuộc đấu tranh.</p>
<p>Nh&agrave; khoa học kh&ocirc;ng tiếp cận vấn đề bằng việc m&ugrave; qu&aacute;ng đấu tranh cho ph&acirc;n biệt chủng tộc. Kh&ocirc;ng h&ocirc; h&agrave;o. Kh&ocirc;ng biểu t&igrave;nh bằng ng&ocirc;n ngữ. Bằng việc so s&aacute;nh, ph&acirc;n t&iacute;ch sự kh&aacute;c biệt giữa c&aacute;c đặc điểm cơ thể của những giai cấp bị ph&acirc;n biệt: như người da m&agrave;u hay phụ nữ. Bằng ch&iacute;nh g&oacute;c nh&igrave;n sinh học, Yuval đ&atilde; chứng minh được sự b&igrave;nh đẳng đ&aacute;ng c&oacute; giữa c&aacute;c m&agrave;u da, rằng l&agrave; người da m&agrave;u cũng c&oacute; khả năng tư duy, tưởng tượng, y&ecirc;u thương v&agrave; chia sẻ hệt như những người da s&aacute;ng m&agrave;u kh&aacute;c. Chẳng phải y&ecirc;u thương v&agrave; chia sẻ l&agrave; mấu chốt để tạo n&ecirc;n một con người ho&agrave;n chỉnh? Cũng với ch&iacute;nh những l&yacute; lẽ đầy cơ sở như vậy, &ocirc;ng cho thấy rằng phụ nữ được sinh ra với thi&ecirc;n chức l&agrave; một người mẹ, qua năm th&aacute;ng, thi&ecirc;n chức ấy đ&atilde; ban cho người phụ nữ những phẩm chất m&agrave; giới nam phải ghen tị: sự mềm mỏng, tinh tế, nhạy cảm, v&agrave; khả năng đồng cảm ở mức độ s&acirc;u sắc hơn giới nam rất nhiều.</p>
<p>Th&ecirc;m v&agrave;o đ&oacute;, Yuval đ&atilde; đưa ra một g&oacute;c nh&igrave;n th&uacute; vị. Theo như c&aacute;ch ch&uacute;ng ta đ&atilde; biết ở C&aacute;ch Mạng Nhận Thức, Sapien đ&atilde; c&oacute; khả năng tưởng tượng rất phong ph&uacute; v&agrave;o phức tạp, v&agrave; ch&iacute;nh trị, trật tự x&atilde; hội, tất cả của thế giới con người bao gồm cả sự ph&acirc;n biệt đối xử với phụ nữ v&agrave; người da m&agrave;u, đều l&agrave; sản phẩm của tr&iacute; tượng tượng bậc cao, chi ch&iacute;t những chi tiết đan xen với nhau tạo ra thực tại ch&uacute;ng ta đang sống. Đ&oacute; cũng l&agrave; một nỗi ho&agrave;i nghi về &yacute; nghĩa của mọi thứ từ Yuval. &Yacute; của anh l&agrave; g&igrave;? Đối với anh, mọi thứ l&agrave; v&ocirc; nghĩa, cuộc sống chỉ đơn thuần l&agrave; sự vận động của thời gian, con người cũng như bao con vật kh&aacute;c, cảm nhận cuộc sống một c&aacute;ch v&ocirc; nghĩa. Nếu cuộc sống c&oacute; &yacute; nghĩa với con người th&igrave; tại sao n&oacute; lại kh&ocirc;ng c&oacute; &yacute; nghĩa với con vật kh&aacute;c? M&agrave; ch&uacute;ng ta, Sapien hiện đại vẫn hay vin v&agrave;o một cuộc sống &yacute; nghĩa để đưa ra một định nghĩa tương đối cho hạnh ph&uacute;c. Vậy nếu hạnh ph&uacute;c chỉ l&agrave; một phản ứng sinh ho&aacute; cơ bản trong con người th&igrave; sao? Đ&acirc;y cũng l&agrave; &yacute; tưởng chủ đạo c&ograve;n lại của cuốn s&aacute;ch.</p>
<div id="quote_paragraph_2" class="quote_paragraph_2">
<p id="border_top">&nbsp;</p>
<p id="content">Chương 3: Sự thống nhất</p>
<p id="border_bottom">&nbsp;</p>
</div>
<p>Rồi th&igrave; thời k&igrave; ăn l&ocirc;ng ở lỗ gần như cũng tr&ocirc;i v&agrave;o qu&ecirc;n l&atilde;ng. N&ocirc;ng d&acirc;n cũng rũ bỏ đi những tiềm chất của hiệp kh&aacute;ch c&ograve;n s&oacute;t lại. Sapiens giờ đ&atilde; chuyển l&ecirc;n một thứ bậc cao hơn với sự xuất hiện của nhiều h&igrave;nh th&aacute;i quốc gia v&agrave; đế chế, cộng với sự xuất hiện của chủ nghĩa tư bản v&agrave; những định l&yacute; kinh tế từ Adam Smith, ở chương n&agrave;y, Yuval đ&atilde; cho thấy qu&aacute; tr&igrave;nh lập quốc của Sapiens v&agrave; sự to&agrave;n cầu ho&aacute;.</p>
<p>Dĩ nhi&ecirc;n, khi một h&igrave;nh th&aacute;i kinh tế xuất hiện, hoạt động bu&ocirc;n b&aacute;n, thương mại ph&aacute;t triển, tất yếu sẽ k&eacute;o theo sự ra đời của đồng tiền. Hai mặt của đồng tiền được cho rằng Mua v&agrave; Đầu Tư. Ch&iacute;nh ở hai h&igrave;nh th&aacute;i n&agrave;y đ&atilde; tạo ra nhiều chủ nghĩa như chủ nghĩa ti&ecirc;u d&ugrave;ng, chủ nghĩa trải nghiệm li&ecirc;n tục th&uacute;c đẩy h&agrave;nh vi mua h&agrave;ng của Sapiens qua đ&oacute; g&oacute;p phần tạo ra h&agrave;ng loạt c&aacute;c thị trường kh&aacute;c nhau qua đ&oacute; l&agrave;m tiền đề ở những chương cuối, t&aacute;c giả điểm qua những đế quốc thống trị, dẫn dắt những Sapiens hiện đại ch&uacute;ng ta qua những cuộc khủng hoảng kinh tế điển h&igrave;nh l&agrave; cuộc khủng hoảng kinh tế Misisippi, hay qu&aacute; tr&igrave;nh lập quốc rồi trở th&agrave;nh si&ecirc;u cường kinh tế như H&agrave; Lan, qua đ&oacute; t&aacute;i hiện lại sự ra đời đầy vũ b&atilde;o v&agrave; hỗn độn của hệ thống t&agrave;i ch&iacute;nh hiện đại.</p>
<p>Cũng ở phần n&agrave;y, t&aacute;c giả cũng điểm ra sự ra h&igrave;nh th&agrave;nh của c&aacute;c t&ocirc;n gi&aacute;o. C&aacute;i n&ocirc;i v&agrave; những giả thiết về thế giới được thống trị bởi một t&ocirc;n gi&aacute;o cũng gợi ra nhiều n&eacute;t th&uacute; vị trong tranh luận.</p>
<div id="quote_paragraph_2" class="quote_paragraph_2">
<p id="border_top">&nbsp;</p>
<p id="content">Chương cuối: C&aacute;ch mạng khoa học</p>
<p id="border_bottom">&nbsp;</p>
</div>
<p>Ở tại thời điểm n&agrave;y, dường như c&aacute;c Sapiens đ&atilde; đạt đến đỉnh cao trong khả năng tư duy v&agrave; tận dụng trọn vẹn khả năng của n&atilde;o bộ. Những ph&aacute;t minh cứ nối tiếp nhau m&agrave; xuất hiện. Những loại kh&aacute;ng sinh, sự cải tiến trong qu&acirc;n sự, hay khoa học kĩ thuật cứ li&ecirc;n tục ra đời. Ở phần n&agrave;y, t&aacute;c giả đ&atilde; c&oacute; những nghi&ecirc;n cứu rất s&acirc;u về bản chất của khoa học. Trải d&agrave;i từ những nguy&ecirc;n căn cơ bản từ lối tư duy cho đến những động lực th&uacute;c đẩy sự tiến bộ vượt bậc của cuộc c&aacute;ch mạng vốn chỉ xấp xỉ 500 tuổi đời, qu&aacute; nhỏ b&eacute; so với 2 người chị của n&oacute;, nhưng lại ph&aacute;t triển vũ b&atilde;o.</p>
<p>Theo Yuval, sở dĩ Sapiens c&oacute; khiếu l&agrave;m khoa học l&agrave; bởi sự ho&agrave;i nghi. Những kẻ ho&agrave;i nghi nhất đ&atilde; kh&ocirc;ng cho ph&eacute;p bản th&acirc;n tin tưởng bất k&igrave; thứ g&igrave;. Từ những thể chế, nguy&ecirc;n l&iacute; rồi cả t&ocirc;n gi&aacute;o. Tất cả đều được đưa v&agrave;o nghi&ecirc;n cứu. Ch&iacute;nh sự ngờ vực mở đầu bằng &ldquo;Tại sao...&rdquo;, Sapiens đ&atilde; mở ra một ch&acirc;n trời kiến thức, từ y tế, qu&acirc;n sự cho đến những tri thức cải thiện đời sống của Sapiens.</p>
<p>Nhưng những nghi&ecirc;n cứu về sự h&igrave;nh th&agrave;nh của khoa học, cũng mở ra nhiều kh&iacute;a cạnh trong việc sử dụng n&oacute;. Nếu l&agrave; tốt, th&igrave; c&oacute; thể kể đến cuộc c&aacute;ch mạng C&ocirc;ng nghiệp, với sự hiện đại ho&aacute; trong quy tr&igrave;nh sản xuất, c&ocirc;ng nghệ sản xuất d&acirc;y chuyền, những sản phẩm mới. Nếu l&agrave; xấu, th&igrave; khoa học được sử dụng với mục đ&iacute;ch cho chiến tranh như thế chiến I v&agrave; II, v&iacute; dụ s&uacute;ng đạn, c&aacute;c vũ kh&iacute; ho&aacute; học, vũ kh&iacute; huỷ diệt như bom nguy&ecirc;n tử. C&oacute; thể n&oacute;i, khoa học lu&ocirc;n lẽo đẽo theo sau l&agrave; sự tiến bộ, khoa học tạo ra tiến bộ. Sự tiến bộ lại mưu cầu tham vọng. V&agrave; dĩ nhi&ecirc;n, ở Sapien cũng tồn tại tham vọng sử dụng khoa học để loại c&aacute;i chết ra khỏi phương tr&igrave;nh của cuộc sống.<div id="book_box_3893" class="book_box">
    <a href="javascript:void(0);" id="book_detail_3893">
        <div id="book_logo">
            <img src="http://300b5338.vws.vegacdn.vn/image/img.book/0/0/0/3893.jpg?v=1&w=400&h=260&nocache=1" alt="Sapiens: Lược Sử Về Loài Người" title="Sapiens: Lược Sử Về Loài Người" class="img-responsive">
            <div id=book_infor_3893 style="display: none" class="book_info">
                <p id="name">Sapiens: Lược Sử Về Loài Người</p>
                <p id="author">
                                    </p>
            </div>
            <p id="book_name">Sapiens: Lược Sử Về Loài Người</p>
        </div>
    </a>
    <div id="number_vote">
                <div class="rateit"
             data-bookid="3893"
             data-rateit-value="4.5"
             data-rateit-ispreset="true"
             data-rateit-readonly="false"
             data-userip="172.27.160.31"
             data-contenttype="1"
             data-urlcheck="/book/check-user-voting.html"
             data-urlvoting="/book/save-rating.html"
             data-userid="">
        </div>
        <span id="result">(2 lượt)</span>
    </div>

    <p id="link_books" >
        <a href="https://tiki.vn/sapiens-luoc-su-ve-loai-nguoi-p716287.html" target="_blank" class="btn btn-primary"><i class="fa fa-shopping-cart" aria-hidden="true"></i> Mua Sách</a>
        <a href="https://tiki.vn/sapiens-luoc-su-ve-loai-nguoi-p716287.html" target="_blank" class="btn btn-danger"><i class="fa fa-book" aria-hidden="true"></i> Đọc Sách</a>
    </p>
</div></p>
<p>Sẽ kh&ocirc;ng bất ngờ một t&iacute; n&agrave;o, nếu một nh&agrave; khoa học đang l&agrave;m việc trong bộ phận &ldquo;L&agrave;m sao để bất tử&rdquo;, ho&agrave;i nghi. Nhưng lạ l&ugrave;ng thay, nh&agrave; khoa học n&agrave;y lại ho&agrave;i nghi về &yacute; nghĩa của sự chết, vốn tự nhi&ecirc;n đ&atilde; được mặc định l&agrave; một c&aacute;i g&igrave; xấu xa. Bối rối thay, chẳng những &ocirc;ng chả t&igrave;m được c&acirc;u trả lời m&agrave; c&ograve;n bị dẫn đến một nỗi ho&agrave;i nghi kh&aacute;c. Một nỗi ho&agrave;i nghi s&acirc;u sắc v&agrave; deep hơn rất nhiều. Hạnh ph&uacute;c c&oacute; &yacute; nghĩa l&agrave; g&igrave;? Với lối tư duy đ&atilde; được trui r&egrave;n, nh&agrave; khoa học nhận ra, nếu lỡ con người t&igrave;m được c&aacute;ch kh&aacute;ng mọi loại bệnh tật, kh&aacute;ng lu&ocirc;n cả tuổi gi&agrave;. Một giả định về việc chết do bệnh tật v&agrave; l&atilde;o ho&aacute; đ&atilde; bị đẩy l&ugrave;i, ch&igrave; c&ograve;n mối đe doạ từ tai nạn cuộc sống. Vậy chẳng phải, vẫn c&oacute; nguy cơ, nh&agrave; khoa học sẽ nh&igrave;n thấy người th&acirc;n qua đời v&igrave; tai nạn sao? Vậy bất tử l&uacute;c n&agrave;y l&agrave; một m&oacute;n qu&agrave;, hay l&agrave; một sự trừng phạt?</p>
<p>Tuy nhi&ecirc;n, t&igrave;nh huống tr&ecirc;n cũng chỉ l&agrave; một lập luận nhỏ của nh&agrave; khoa học m&agrave; th&ocirc;i. Dĩ nhi&ecirc;n l&agrave; nh&agrave; khoa học c&ograve;n nh&igrave;n nhận tr&ecirc;n phương diện khoa học nữa chứ. &Ocirc;ng ph&aacute;t hiện ra,&nbsp;<em>hạnh ph&uacute;c l&acirc;u d&agrave;i chỉ đến từ serotonin, dopamine v&agrave; oxytocin</em>. Chỉ vậy th&ocirc;i, hạnh ph&uacute;c l&agrave; một phản ứng sinh ho&aacute;?</p>
<p>Nhưng lập luận kiểu như tr&ecirc;n cũng bị th&aacute;ch thức v&agrave; được thay thế bởi một lập luận kh&aacute;c.&nbsp;<em>Hạnh ph&uacute;c l&agrave; được sống một cuộc sống &yacute; nghĩa</em>. Như đ&atilde; n&oacute;i ở những chương đầu. Sapiens l&agrave; một lo&agrave;i c&oacute; khả năng tưởng tượng phức tạp. C&aacute;c thể chế, ch&iacute;nh phủ, iphone, v&agrave; những th&uacute; vui, &yacute; nghĩa trong cuộc sống đều được x&acirc;y dựng n&ecirc;n bởi sự tưởng tượng của Sapiens. M&agrave; tưởng tượng được định nghĩa l&agrave; kh&ocirc;ng c&oacute; thật. Vậy ra cuộc sống chả c&oacute; nghĩa g&igrave;? B&agrave;ng ho&agrave;ng, cho&aacute;ng v&aacute;ng l&agrave; cảm x&uacute;c m&agrave; Yuval đ&atilde; đem lại cho người đọc. &Ocirc;ng đ&atilde; truyền c&aacute;i nỗi ho&agrave;i nghi về hạnh ph&uacute;c v&agrave; &yacute; nghĩa cho ch&iacute;nh độc giả của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Thế m&agrave;, vui thay, ch&iacute;nh &ocirc;ng cũng chưa t&igrave;m ra được lời giải cho nỗi ho&agrave;i nghi ấy. Để rồi kết th&uacute;c cuối c&ugrave;ng:</p>
<p><em>Liệu c&oacute; điều g&igrave; nguy hiểm hơn những vị thần bất m&atilde;n v&agrave; v&ocirc; tr&aacute;ch nhiệm, họ kh&ocirc;ng thực sự biết m&igrave;nh muốn g&igrave;?</em></p>
<p>Sapiens trong 70.000 năm tiến ho&aacute; v&agrave; ph&aacute;t triển đến cực thịnh, nắm trong tay những m&oacute;n đồ chơi n&oacute;ng, như khoa học kĩ thuật, c&ocirc;ng nghệ v&agrave; cả th&ocirc;ng tin, nhưng vẫn m&ugrave; mờ về lối đi chung. Lối đi t&igrave;m hạnh ph&uacute;c? Mỗi Sapiens c&oacute; qu&aacute; nhiều c&aacute;ch nh&igrave;n nhận về hạnh ph&uacute;c? Một số l&agrave; tiền. Số kh&aacute;c c&oacute; nhiều tiền hơn th&igrave; muốn nhiều tiền hơn v&agrave; nhiều hơn l&agrave; tiền, quyền lực chẳng hạn. Nhưng, chẳng phải những thứ đ&oacute; được x&acirc;y dựng tr&ecirc;n tưởng tượng v&agrave; niềm tin? Vậy c&aacute;i g&igrave; l&agrave; thật? C&aacute;i thật sự đang mất dần. T&igrave;nh y&ecirc;u thương gia đ&igrave;nh đang mất dần. Sự kết nối, những gi&acirc;y ph&uacute;t tụm ba tụm bảy thời c&ograve;n ở nh&agrave; đất s&eacute;t, Sapiens cũng đang đ&aacute;nh mất. Khoa học cho ta mạng x&atilde; hội, kết nối với nhau vũ b&atilde;o hơn, nhưng cuối c&ugrave;ng sự kết nối ấy l&agrave; những bit điện tử nhỏ nhoi, biểu cảm l&agrave; những emotion, v&agrave; đ&ocirc;i mắt l&agrave; 2 chấm tr&ograve;n đen b&eacute; x&iacute;u tr&ecirc;n c&aacute;i miệng lu&ocirc;n cười hay lu&ocirc;n mếu. Chừng n&agrave;o, Sapiens chưa t&igrave;m ra được c&acirc;u trả lời th&iacute;ch đ&aacute;ng cho c&acirc;u hỏi:&nbsp;<em>Ch&uacute;ng ta muốn m&igrave;nh muốn g&igrave;</em>, th&igrave; chừng đ&oacute; khoa học kĩ thuật, c&ocirc;ng nghệ v&agrave; những thứ kh&aacute;c chỉ được sử dụng cho những vấn đề mang t&iacute;nh thiếu định hướng. Nh&igrave;n chung th&igrave; ch&uacute;ng ta vẫn chả sướng hơn tổ ti&ecirc;n của ch&uacute;ng ta c&aacute;ch đ&acirc;y mấy chục ng&agrave;n năm l&agrave; bao nhiu. Đ&oacute; c&oacute; lẽ cũng l&agrave; l&yacute; do Yuval lu&ocirc;n gọi những vị thần với c&aacute;i t&ecirc;n Sapiens, ch&uacute;ng ta d&ugrave; c&oacute; hiện đại đến đ&acirc;u, vẫn chỉ l&agrave; lo&agrave;i người. C&oacute; quyền năng đến đ&acirc;u, vẫn kh&ocirc;ng thể l&agrave; thần, v&igrave; vẫn c&ograve;n những khoảng trống, những thiếu s&oacute;t ở t&acirc;m hồn.</p>
<div id="quote_paragraph_2" class="quote_paragraph_2">
<p id="border_top">&nbsp;</p>
<p id="content">Kết</p>
<p id="border_bottom">&nbsp;</p>
</div>
<p>Yuval đ&atilde; x&acirc;y dựng n&ecirc;n một bản t&oacute;m lược về lo&agrave;i người. Cả ho&agrave;n cảnh lẫn nội t&acirc;m. Đan xen những kiến thức l&agrave; những suy ngẫm về thời cuộc. Tuy nhi&ecirc;n, ch&iacute;nh v&igrave; sự nhồi nh&eacute;t qu&aacute; nhiều kiến thức trong vẻn vẹn 500 trang s&aacute;ch, d&ugrave; đ&atilde; lược đi biết bao, cũng đ&atilde; tạo ra sự bội thực. Dẫu bạn kh&ocirc;ng phải l&agrave; một người y&ecirc;u lịch sử, th&igrave; cũng h&atilde;y n&ecirc;n c&oacute; trong tay một quyển s&aacute;ch như thế n&agrave;y, bởi n&oacute; kh&ocirc;ng chỉ l&agrave; lược sử về tổ ti&ecirc;n của ch&uacute;ng ta, m&agrave; c&ograve;n l&agrave; để nh&igrave;n lại những thiếu s&oacute;t ở cả qu&aacute; khứ lẫn hiện tại. Dĩ nhi&ecirc;n l&agrave; bạn vẫn phải chịu một v&agrave;i liều g&acirc;y m&ecirc; trước khi c&oacute; thể đạt được sự đồng điệu với t&aacute;c giả. Nhưng tin chắc rằng, c&oacute; v&agrave;i ngh&igrave;n liều g&acirc;y m&ecirc;, chống buồn n&ocirc;n ch&oacute;ng mặt, th&igrave; vẫn qu&aacute; hời cho Sapiens: Lược sử lo&agrave;i người.</p>
<p><strong>Đọc th&ecirc;m:</strong></p>
<p><strong>[1]&nbsp;</strong><a href="http://tramdoc.vn/tin-tuc/sapiens-luoc-su-loai-nguoi-cuon-sach-ma-ca-bill-gates-mark-zuckerberg-barack-obama-deu-khuyen-ban-nen-tim-doc-np9owW.html">Sapiens: Lược sử lo&agrave;i người, cuốn s&aacute;ch m&agrave; Bill Gates, Mark Zuckerberg, Barack Obama đều khuy&ecirc;n bạn t&igrave;m đọc</a></p>
<p><strong>[2]</strong>&nbsp;<a href="http://tramdoc.vn/tin-tuc/loai-nguoi-tro-nen-thong-minh-nhu-the-nao-nV1zZW.html">Lo&agrave;i người trở n&ecirc;n th&ocirc;ng minh như thế n&agrave;o?</a></p>
<p style="text-align: right;">&nbsp;&nbsp;</p>
<p style="text-align: right;"><strong>Theo&nbsp;<a href="https://ybox.vn/gia-vi/bookademy-review-sach-sapiens-luoc-su-loai-nguoi-buoc-di-trong-vo-dinh-vkzml119ac">Bookademy</a></strong></p>    </div>
        <div class="news_tags">
        <span style="font-size: 1.2em;font-weight: bold;">Tags:</span>
                    <span><a href="http://tramdoc.vn/tag/sach-lich-su-alDW.html">sách lịch sử</a></span>
            </div>
    <div class="w3-col l6 m6 s12" id="share-social">
        <div class="social-div">
<div class="fb-like" data-href="http://tramdoc.vn/tin-tuc/sapiens-luoc-su-loai-nguoi-buoc-di-trong-vo-dinh-nmg8yW.html" data-layout="button_count" data-action="like" data-show-faces="true" data-share="true"></div>
</div>

   </div>
</div>



    </body>
</html>
